<?php

return [

    'Name'=> 'اسم السؤال',
    'Choices'=> 'الخيارات',
    'Right_answer'=> 'الاجابة الصحيحة',
    'Name_quiz'=> 'اسم الاختبار',
    'add_question' => 'اضافة سؤال',
    'edit_question'=> 'تعديل سؤال',
    'delete_question'=> 'حذف سؤال',
    'title_ar'=>'اسم السؤال بالعربية',
    'title_en'=>'اسم السؤال بالانجليزية',
    'choices_ar'=>'الخيارات بالعربية',
    'choices_en'=>'الخيارات بالانجليزية',
    'right_ar'=>'الاجابة الصحيحة بالعربية',
    'right_en'=>'الاجابة الصحيحة بالانجليزية',
    'score'=> 'درجة السؤال',
];